TrashName = "Корзина";
DashboardName = "Dashboard";
TrashRemoveFromDock = "Удалить из Dock";

AXApplicationDockItem = "объект application dock";
AXFolderDockItem = "объект folder dock";
AXDocumentDockItem = "объект document dock";
AXTrashDockItem = "объект trash dock";
AXMinimizedWindowDockItem = "объект minimized window dock";
AXURLDockItem = "объект URL dock";
AXDockExtraDockItem = "объект dock extra dock";
AXDashboardDockItem = "объект dashboard dock";
AXProcessSwitcherList = "список process switcher";
AXSeparatorDockItem = "объект separator dock";
AXSeparatorDescription = "разделитель";